/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Preferencias de Mail para 10.6.";

"AccountToMerge.pfm_title" =			"Información de la cuenta";
"AccountToMerge.pfm_description" =			"Información de la cuenta para fusionar.";

"AccountType.pfm_title" =			"Tipo de cuenta entrante";
"AccountType.pfm_description" =			"Tipo de cuenta del servidor de correo entrante.";
"EmailAddresses.pfm_title" =			"Address List";
"EmailAddresses.pfm_description" =			"Direcciones de correo electrónico del usuario.";
"EmailAddress.pfm_title" =			"Correo electrónico";
"EmailAddress.pfm_description" =			"Una dirección de correo electrónico. Use “%@” para especificar el nombre corto del usuario actual, como por ejemplo, “%@@apple.com”";
"Hostname.pfm_title" =			"Servidor de correo entrante";
"Hostname.pfm_description" =			"Nombre del servidor de correo entrante. Por ejemplo, “mail.apple.com”.";
"Username.pfm_title" =			"Nombre de cuenta entrante";
"Username.pfm_description" =			"Nombre de usuario para el servidor de correo entrante. Use “%@” para especificar el nombre corto del usuario actual.";

"AuthenticationScheme.pfm_title" =			"Esquema de autenticación de entrada";
"AuthenticationScheme.pfm_description" =			"Esquema de autenticación para el servidor de correo entrante.";
"FullUserName.pfm_title" =			"Nombre completo";
"FullUserName.pfm_description" =			"Full user name. Use “%@” to specify the current user’s long name.";
"SMTPHostname.pfm_title" =			"Servidor SMTP";
"SMTPHostname.pfm_description" =			"Nombre del servidor SMTP. Por ejemplo, “smtp.apple.com”.";

"SMTPUsername.pfm_title" =			"Usuario SMTP";
"SMTPUsername.pfm_description" =			"Nombre del usuario SMTP.";
"SSLEnabled.pfm_title" =			"SSL activado";
"SSLEnabled.pfm_description" =			"“True” si SSL está activado.";
"DeliverySSLEnabled.pfm_title" =			"SSL para envío activado";
"DeliverySSLEnabled.pfm_description" =			"“True” si SSL para envío está activado.";
"DeliveryAuthenticationScheme.pfm_title" =			"Esquema de autenticación de salida.";
"DeliveryAuthenticationScheme.pfm_description" =			"Esquema de autenticación para el servidor de correo saliente. Si la cadena no contiene caracteres se requerirá una contraseña.";
